[
    {
        "id": "1",
        "title": "Жоржина мікс",
        "image": "zorzhinamix.jpg",
        "description": "Привабливий мікс, що складається з декількох різних сортів жоржини. Жоржини відмінно виглядають на передній частині квітника. Перед висадкою бажано поставити бульби на пророщування. Термін для пророщування - від двох тижнів до місяця. При посадці розміщують рослини на відстані 50-60 см одна від одної. Далі потрібно підв'язати стебла. Для ідеального зростання потрібне сонячне ділянку з родючим ґрунтом. У міру зростання куща збільшується частота внесення добрив і обсяг води.",
        "price": 46.65
    },
    {
        "id": "2",
        "title": "Лілія Arabian Knight",
        "image": "liliaarabian.jpg",
        "description": "Лілії-Мартагон, або саранки підійдуть для тінистого куточка саду. Грунт для посадки повинна бути легкою, пухкої. Не люблять кислих грунтів, на відміну від інших лілій. Тому перед посадкою вносять деревну золу або вапняк (200-500 г на 1 м2). Цибулини висаджують на глибину близько 20 см. Період посадки - осінь чи весна.",
        "price": 39.50
    },
    {
        "id": "3",
        "title": "Жоржина Impression Famoso",
        "image": "dahlia-impression-famosa-1.jpg",
        "description": "Бульби жоржин висаджують в травні, після того, як мине загроза заморозків. Місце для посадки вибирають сонячне, захищене від вітру. Грунт - родючий, водопроникний. Перед посадкою жоржини пророщують протягом місяця. Посадкові ямки викопують на відстані 40-60 см. У кожну ямку вносять мінеральні добрива. Після появи перших паростків, жоржини перший час вкривають від можливих заморозків. Біля кожної рослини слід встановити опору. Якщо рослини висаджуються в горщики, то відстань між рослинами повинна становити 30-60 см.",
        "price": 27.48
    },
    {
        "id": "4",
        "title": "Жоржина Destiny's Teachers",
        "image": "destiny_s_teachers_3.jpg",
        "description": "Жоржина Destiny's Teachers - новий химерний сорт, переможець конкурсу Американського товариства жоржин 2015 року. Він абсолютно відрізняється від класичної форми квіток. Квіти з білими, злегка закрученими тонкими пелюстками, покритими червоно-пурпуровими краплями, розташованими навколо жовто-коричневого центру, нагадують лопаті вітряка. Квітки невеликого діаметра від 5 до 7 см розпускаються на стеблах рослини висотою близько 60 см і радують око з липня до пізньої осені.",
        "price": 30.00
    },
    {
        "id": "5",
        "title": "Жоржина Happy Days Lemon",
        "image": "happy_days_lemon.jpg",
        "description": "Бульби жоржин висаджують в травні, після того, як мине загроза заморозків. Місце для посадки вибирають сонячне, захищене від вітру. Грунт - родючий, водопроникний. Перед посадкою жоржини пророщують протягом місяця. Посадкові ямки викопують на відстані 40-60 см. У кожну ямку вносять мінеральні добрива. Після появи перших паростків, жоржини перший час вкривають від можливих заморозків. Біля кожної рослини слід встановити опору. Якщо рослини висаджуються в горщики, то відстань між рослинами повинна становити 30-60 см.",
        "price": 27.50
    },
    {
        "id": "6",
        "title": "Бегонія Fimbriata Жовта",
        "image": "fimbriata_1_1.jpg",
        "description": "Бегонія Fimbriata Жовта бульбова рослина. Квітка має форму потовщеної цибулини. Ростуть бегонії як в декоративних умовах, так і в оранжереї. Невибагливі щодо світла, відмінно вирощуються як на сонці, так і в тіні, але вимагають добре підживленого грунту і поливу в суху погоду. Квітка відповідає назві і має яскраво жовтий колір. У квітні місяці бульби рослини висаджують в ящику. У червні її можна висаджувати на відкритий грунт.",
        "price": 80.00
    },
    {
        "id": "7",
        "title": "Гладіолус Buggy",
        "image": "buggy_2.jpg",
        "description": "Яскравий гладіолус Buggy з сонячно-жовтими пелюстками, прикрашеними білими гофрованими краями та соковитою зеленим листям, роблять сорт найпопулярнішим серед садівників. Оригінальне забарвлення і масштабність цвітіння просто не залишають байдужим жодного любителя зелених насаджень. Уже влітку на щільних стрілах рослини формується від 20 до 22 бутонів. Їх цвітіння та аромат прикрашають сад до 40 днів.",
        "price": 14.50
    },
    {
        "id": "8",
        "title": "Крокосмія George Davison",
        "image": "george_davison.jpg",
        "description": "Яскравий сорт крокосмії George Davison цінується за тривале цвітіння жовтими, помітними з будь-якого куточка саду ефектними суцвіттями. Це свого роду мініатюрний гладіолус з колосоподібним типом суцвіття. Рослина добре виглядає в бордюрнії посадці, міксбордері, по сусідству з лілейниками, декоративними злаками.",
        "price": 15.00
    }
]